tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "libffi"
brew "pcre"
brew "python"
brew "openssl"
brew "adwaita-icon-theme"
brew "aircrack-ng"
brew "ansiweather"
brew "libpcap"
brew "arp-scan"
brew "bash-snippets"
brew "cmake"
brew "gcc"
brew "coreutils"
brew "geoip"
brew "libnet"
brew "ettercap"
brew "exiftool"
brew "ffmpeg"
brew "fswatch"
brew "gdb"
brew "libusb"
brew "gnupg"
brew "gnuplot"
brew "gobuster"
brew "gperftools"
brew "pkg-config"
brew "guile"
brew "hydra"
brew "imagemagick"
brew "libdnet"
brew "libmicrohttpd"
brew "mono", link: false
brew "nmap"
brew "opencv"
brew "pandoc"
brew "protobuf"
brew "protobuf-c"
brew "pstree"
brew "qcachegrind"
brew "rename"
brew "spoof-mac"
brew "sqlmap"
brew "streamlink"
brew "swig"
brew "tmux"
brew "unrar"
brew "wget"
brew "wpscan"
brew "yadm"
brew "you-get"
brew "youtube-dl"
brew "zlib"
cask "chromedriver"
cask "keepingyouawake"
cask "launchcontrol"
cask "lepton"
cask "mactex"
cask "phantomjs"
cask "spotmenu"
