tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ansiweather"
brew "python"
brew "coreutils"
brew "exiftool"
brew "ffmpeg"
brew "fswatch"
brew "gdb"
brew "imagemagick"
brew "nmap"
brew "pandoc"
brew "pstree"
brew "spoof-mac"
brew "swig"
brew "unrar"
brew "wget"
brew "yadm"
brew "you-get"
brew "youtube-dl"
cask "chromedriver"
cask "keepingyouawake"
cask "lepton"
cask "mactex"
cask "spotmenu"
